
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "Stash"; ObjectID = "56"; */
"56.title" = "Stash";

/* Class = "NSMenu"; title = "Stash"; ObjectID = "57"; */
"57.title" = "Stash";

/* Class = "NSMenuItem"; title = "About Stash"; ObjectID = "58"; */
"58.title" = "About Stash";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "Open…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "Close";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "75"; */
"75.title" = "Save";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "80"; */
"80.title" = "Save As…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "File";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "82"; */
"82.title" = "New";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "File";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "Open Recent";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "Open Recent";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "Clear Menu";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide Stash"; ObjectID = "134"; */
"134.title" = "Hide Stash";

/* Class = "NSMenuItem"; title = "Quit Stash"; ObjectID = "136"; */
"136.title" = "Quit Stash";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Stop Speaking";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Copy";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Select All";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Cut";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"200.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "201"; */
"201.title" = "Check Document Now";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Delete";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Paste";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "204"; */
"204.title" = "Show Spelling and Grammar";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Edit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Undo";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "Find Next";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "Find…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "Jump to Selection";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Speech";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Speech";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "Find Previous";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Redo";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"216.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Edit";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "Find";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"219.title" = "Check Spelling While Typing";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "Find";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "Use Selection for Find";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "295"; */
"295.title" = "View";

/* Class = "NSMenu"; title = "View"; ObjectID = "296"; */
"296.title" = "View";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "297"; */
"297.title" = "Show Toolbar";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "298"; */
"298.title" = "Customize Toolbar…";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"346.title" = "Check Grammar With Spelling";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "348"; */
"348.title" = "Substitutions";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "349"; */
"349.title" = "Substitutions";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "350"; */
"350.title" = "Smart Copy/Paste";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "351"; */
"351.title" = "Smart Quotes";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "354"; */
"354.title" = "Smart Links";

/* Class = "NSWindow"; title = "Stash"; ObjectID = "371"; */
"371.title" = "Stash";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "450"; */
"450.title" = "Transformations";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "451"; */
"451.title" = "Transformations";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "452"; */
"452.title" = "Make Upper Case";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "454"; */
"454.title" = "Correct Spelling Automatically";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "457"; */
"457.title" = "Show Substitutions";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "460"; */
"460.title" = "Smart Dashes";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "462"; */
"462.title" = "Text Replacement";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "465"; */
"465.title" = "Make Lower Case";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "466"; */
"466.title" = "Capitalize";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "485"; */
"485.title" = "Paste and Match Style";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "Help";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "541"; */
"541.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Date"; ObjectID = "573"; */
"573.headerCell.title" = "Date";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "574"; */
"574.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Payee"; ObjectID = "576"; */
"576.headerCell.title" = "Payee";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "577"; */
"577.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Category"; ObjectID = "578"; */
"578.headerCell.title" = "Category";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "579"; */
"579.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Description"; ObjectID = "580"; */
"580.headerCell.title" = "Description";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "581"; */
"581.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Type"; ObjectID = "582"; */
"582.headerCell.title" = "Type";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "583"; */
"583.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Payee:"; ObjectID = "586"; */
"586.title" = "Payee:";

/* Class = "NSTextFieldCell"; title = "Description:"; ObjectID = "588"; */
"588.title" = "Description:";

/* Class = "NSTextFieldCell"; title = "Amount:"; ObjectID = "590"; */
"590.title" = "Amount:";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "611"; */
"611.title" = "Insert";

/* Class = "NSMenu"; title = "Insert"; ObjectID = "612"; */
"612.title" = "Insert";

/* Class = "NSMenuItem"; title = "Account"; ObjectID = "613"; */
"613.title" = "Account";

/* Class = "NSMenuItem"; title = "Transaction"; ObjectID = "614"; */
"614.title" = "Transaction";

/* Class = "NSMenu"; title = "Transaction"; ObjectID = "615"; */
"615.title" = "Transaction";

/* Class = "NSMenuItem"; title = "Add New Transaction"; ObjectID = "616"; */
"616.title" = "Add New Transaction";

/* Class = "NSMenuItem"; title = "Split Transaction"; ObjectID = "617"; */
"617.title" = "Split Transaction";

/* Class = "NSTextFieldCell"; title = "Category:"; ObjectID = "627"; */
"627.title" = "Category:";

/* Class = "NSButtonCell"; title = "Update"; ObjectID = "631"; */
"631.title" = "Update";

/* Class = "NSButtonCell"; title = "Cleared"; ObjectID = "636"; */
"636.title" = "Cleared";

/* Class = "NSTableColumn"; headerCell.title = "Amount"; ObjectID = "641"; */
"641.headerCell.title" = "Amount";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "642"; */
"642.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "670"; */
"670.title" = "Type:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "676"; */
"676.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Import QIF File..."; ObjectID = "689"; */
"689.title" = "Import QIF File...";

/* Class = "NSMenuItem"; title = "Export QIF File..."; ObjectID = "690"; */
"690.title" = "Export QIF File...";

/* Class = "NSMenuItem"; title = "Recent Transactions"; ObjectID = "720"; */
"720.title" = "Recent Transactions";

/* Class = "NSMenuItem"; title = "All Transactions"; ObjectID = "721"; */
"721.title" = "All Transactions";

/* Class = "NSMenuItem"; title = "All Transactions This Year"; ObjectID = "722"; */
"722.title" = "All Transactions This Year";

/* Class = "NSTableColumn"; headerCell.title = "Payee"; ObjectID = "776"; */
"776.headerCell.title" = "Payee";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "779"; */
"779.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Category"; ObjectID = "791"; */
"791.headerCell.title" = "Category";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "792"; */
"792.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Payee"; ObjectID = "808"; */
"808.headerCell.title" = "Payee";

/* Class = "NSTableColumn"; headerCell.title = "Category"; ObjectID = "809"; */
"809.headerCell.title" = "Category";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "810"; */
"810.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "811"; */
"811.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Amount"; ObjectID = "812"; */
"812.headerCell.title" = "Amount";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "813"; */
"813.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Frequency"; ObjectID = "814"; */
"814.headerCell.title" = "Frequency";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "815"; */
"815.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Next Date"; ObjectID = "816"; */
"816.headerCell.title" = "Next Date";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "817"; */
"817.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Payee:"; ObjectID = "819"; */
"819.title" = "Payee:";

/* Class = "NSTextFieldCell"; title = "Category:"; ObjectID = "823"; */
"823.title" = "Category:";

/* Class = "NSTextFieldCell"; title = "Description:"; ObjectID = "827"; */
"827.title" = "Description:";

/* Class = "NSTextFieldCell"; title = "Amount:"; ObjectID = "831"; */
"831.title" = "Amount:";

/* Class = "NSTextFieldCell"; title = "Frequency:"; ObjectID = "835"; */
"835.title" = "Frequency:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "838"; */
"838.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Update"; ObjectID = "850"; */
"850.title" = "Update";

/* Class = "NSTextFieldCell"; title = "Account:"; ObjectID = "852"; */
"852.title" = "Account:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "855"; */
"855.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "860"; */
"860.title" = "Type:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "863"; */
"863.title" = "OtherViews";

/* Class = "NSTableColumn"; headerCell.title = "Account"; ObjectID = "896"; */
"896.headerCell.title" = "Account";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "897"; */
"897.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "910"; */
"910.title" = "Get Info";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "911"; */
"911.title" = "Delete";

/* Class = "NSTableColumn"; headerCell.title = "Enabled"; ObjectID = "916"; */
"916.headerCell.title" = "Enabled";

/* Class = "NSBox"; title = "Settings"; ObjectID = "921"; */
"921.title" = "Settings";

/* Class = "NSTextFieldCell"; title = "Account:"; ObjectID = "924"; */
"924.title" = "Account:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "927"; */
"927.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Start date:"; ObjectID = "932"; */
"932.title" = "Start date:";

/* Class = "NSMenuItem"; title = "Graph"; ObjectID = "935"; */
"935.title" = "Graph";

/* Class = "NSTextFieldCell"; title = "End date:"; ObjectID = "942"; */
"942.title" = "End date:";

/* Class = "NSButtonCell"; title = "Update"; ObjectID = "948"; */
"948.title" = "Update";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "952"; */
"952.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "958"; */
"958.title" = "Delete";

/* Class = "NSButtonCell"; title = "Ignore transfers"; ObjectID = "965"; */
"965.title" = "Ignore transfers";

/* Class = "NSMenuItem"; title = "Rename"; ObjectID = "967"; */
"967.title" = "Rename";

/* Class = "NSMenuItem"; title = "Rename"; ObjectID = "968"; */
"968.title" = "Rename";

/* Class = "NSTabViewItem"; label = "Total"; ObjectID = "975"; */
"975.label" = "Total";

/* Class = "NSTabViewItem"; label = "Over Time"; ObjectID = "976"; */
"976.label" = "Over Time";

/* Class = "NSSegmentedCell"; 980.labels[1] = "Week"; ObjectID = "980"; */
"980.labels[1]" = "Week";

/* Class = "NSSegmentedCell"; 980.labels[2] = "Month"; ObjectID = "980"; */
"980.labels[2]" = "Month";

/* Class = "NSSegmentedCell"; 980.labels[3] = "Year"; ObjectID = "980"; */
"980.labels[3]" = "Year";

/* Class = "NSSegmentedCell"; 980.labels[4] = "User selection"; ObjectID = "980"; */
"980.labels[4]" = "User selection";

/* Class = "NSSegmentedCell"; 980.toolTips[0] = "Move back one"; ObjectID = "980"; */
"980.toolTips[0]" = "Move back one";

/* Class = "NSSegmentedCell"; 980.toolTips[1] = "Single Week"; ObjectID = "980"; */
"980.toolTips[1]" = "Single Week";

/* Class = "NSSegmentedCell"; 980.toolTips[2] = "Single Month"; ObjectID = "980"; */
"980.toolTips[2]" = "Single Month";

/* Class = "NSSegmentedCell"; 980.toolTips[3] = "Single Year"; ObjectID = "980"; */
"980.toolTips[3]" = "Single Year";

/* Class = "NSSegmentedCell"; 980.toolTips[4] = "User defined date range"; ObjectID = "980"; */
"980.toolTips[4]" = "User defined date range";

/* Class = "NSSegmentedCell"; 980.toolTips[5] = "Move forward one"; ObjectID = "980"; */
"980.toolTips[5]" = "Move forward one";

/* Class = "NSTextFieldCell"; title = "Constraint:"; ObjectID = "993"; */
"993.title" = "Constraint:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "996"; */
"996.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Move Up"; ObjectID = "1010"; */
"1010.title" = "Move Up";

/* Class = "NSMenuItem"; title = "Move Down"; ObjectID = "1011"; */
"1011.title" = "Move Down";

/* Class = "NSTableColumn"; headerCell.title = "Balance"; ObjectID = "1014"; */
"1014.headerCell.title" = "Balance";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1015"; */
"1015.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Import OFX File..."; ObjectID = "1018"; */
"1018.title" = "Import OFX File...";

/* Class = "NSMenuItem"; title = "Export OFX File..."; ObjectID = "1020"; */
"1020.title" = "Export OFX File...";

/* Class = "NSTextFieldCell"; title = "Date:"; ObjectID = "1026"; */
"1026.title" = "Date:";

/* Class = "NSTextFieldCell"; title = "Date:"; ObjectID = "1039"; */
"1039.title" = "Date:";

/* Class = "NSMenuItem"; title = "Make Transfer..."; ObjectID = "1066"; */
"1066.title" = "Make Transfer...";

/* Class = "NSMenuItem"; title = "Web site..."; ObjectID = "1068"; */
"1068.title" = "Web site...";

/* Class = "NSMenuItem"; title = "Report a bug..."; ObjectID = "1069"; */
"1069.title" = "Report a bug...";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1074"; */
"1074.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1086"; */
"1086.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Add selected item"; ObjectID = "1102"; */
"1102.title" = "Add selected item";
